
{
  "title": "About Heidigital",
  "subtitle": "Đối tác tin cậy trong hành trình phát triển thương hiệu số",
  "content": "# Về Heidigital\n\nHeidigital là một agency marketing chuyên nghiệp, tập trung vào việc biến ý tưởng thành hiện thực thông qua các chiến lược marketing sáng tạo và hiệu quả. Với sự kết hợp giữa công nghệ hiện đại và hiểu biết sâu sắc về thị trường, chúng tôi giúp doanh nghiệp đạt được mục tiêu tăng trưởng bền vững.\n\n## Sứ mệnh\n\nGiúp các doanh nghiệp Việt Nam tiếp cận và ứng dụng thành công các giải pháp marketing hiện đại, tạo ra giá trị bền vững và tăng trưởng mạnh mẽ trong thời đại số.\n\n## Điểm khác biệt\n\n- **Phương pháp toàn diện**: Tích hợp công nghệ hiện đại vào mọi khía cạnh của chiến lược marketing\n- **Thiết kế lấy con người làm trung tâm**: Công nghệ phục vụ con người, không phải ngược lại\n- **Kết quả có thể đo lường**: Mọi chiến dịch đều có KPI rõ ràng và kết quả đo được\n- **Đổi mới liên tục**: Luôn cập nhật công nghệ marketing mới nhất",
  "hero_image": "/lovable-uploads/fefd1347-66f9-4719-9f81-f8bc34f5de53.png",
  "company_image": "/lovable-uploads/c70b8597-1e6d-45af-90eb-9f855efb46fa.png",
  "values": [
    {
      "title": "Innovation",
      "description": "Luôn tìm kiếm và ứng dụng những công nghệ mới nhất để mang lại hiệu quả tối ưu",
      "icon": "Lightbulb"
    },
    {
      "title": "Transparency",
      "description": "Minh bạch trong mọi báo cáo và giao tiếp với khách hàng",
      "icon": "Eye"
    },
    {
      "title": "Results",
      "description": "Tập trung vào kết quả thực tế và có thể đo lường được",
      "icon": "Target"
    },
    {
      "title": "Partnership",
      "description": "Làm việc như một đối tác lâu dài, cam kết thành công của bạn",
      "icon": "Handshake"
    }
  ],
  "services": [
    {
      "title": "Brand Development",
      "description": "Xây dựng thương hiệu mạnh mẽ từ ý tưởng đến triển khai thực tế",
      "icon": "Users"
    },
    {
      "title": "Digital Presence",
      "description": "Tạo dựng sự hiện diện số mạnh mẽ trên tất cả các nền tảng",
      "icon": "Globe"
    },
    {
      "title": "Data Analytics",
      "description": "Phân tích dữ liệu để đưa ra quyết định marketing thông minh",
      "icon": "BarChart"
    }
  ]
}
