
{
  "title": "About Heidigital",
  "subtitle": "Pioneering the future of AI-powered marketing in Australia",
  "content": "# Our Company\n\nHeidigital is a cutting-edge AI marketing agency that transforms how businesses connect with their customers. Through intelligent automation, data-driven strategies, and innovative digital solutions, we help companies achieve unprecedented growth in the digital landscape.\n\n## Our Mission\n\nTo democratize access to cutting-edge AI marketing technology, enabling businesses of all sizes to compete effectively in the digital marketplace through intelligent, data-driven strategies.\n\n## What Sets Us Apart\n\n- **AI-First Methodology**: We integrate artificial intelligence into every aspect of our marketing strategies\n- **Human-Centered Design**: Technology serves people, not the other way around\n- **Measurable Results**: Every campaign is designed with clear KPIs and measurable outcomes\n- **Continuous Innovation**: We stay ahead of the curve with the latest marketing technologies",
  "hero_image": "/lovable-uploads/fefd1347-66f9-4719-9f81-f8bc34f5de53.png",
  "company_image": "/lovable-uploads/c70b8597-1e6d-45af-90eb-9f855efb46fa.png",
  "values": [
    {
      "title": "Innovation",
      "description": "We continuously explore new technologies and methodologies to stay ahead of the curve",
      "icon": "Lightbulb"
    },
    {
      "title": "Transparency",
      "description": "Clear communication and honest reporting in everything we do",
      "icon": "Eye"
    },
    {
      "title": "Results",
      "description": "We measure success by the tangible results we deliver for our clients",
      "icon": "Target"
    },
    {
      "title": "Partnership",
      "description": "We work as an extension of your team, committed to your long-term success",
      "icon": "Handshake"
    }
  ],
  "achievements": [
    {
      "number": "100+",
      "label": "AI-Powered Campaigns",
      "icon": "Zap"
    },
    {
      "number": "95%",
      "label": "Client Satisfaction",
      "icon": "Award"
    },
    {
      "number": "300%",
      "label": "Average ROI Increase",
      "icon": "TrendingUp"
    },
    {
      "number": "24/7",
      "label": "AI Monitoring",
      "icon": "Shield"
    }
  ]
}
