
{
  "title": "About Heidigital",
  "subtitle": "Your trusted partner in digital brand development journey",
  "content": "# About Heidigital\n\nHeidigital is a professional marketing agency focused on transforming ideas into reality through creative and effective marketing strategies. With a combination of modern technology and deep market understanding, we help businesses achieve sustainable growth goals.\n\n## Mission\n\nTo help Vietnamese businesses access and successfully apply modern marketing solutions, creating sustainable value and strong growth in the digital age.\n\n## What Makes Us Different\n\n- **Comprehensive Approach**: Integrating modern technology into every aspect of marketing strategy\n- **Human-Centered Design**: Technology serves people, not the other way around\n- **Measurable Results**: Every campaign has clear KPIs and measurable outcomes\n- **Continuous Innovation**: Always updating with the latest marketing technologies",
  "hero_image": "/lovable-uploads/fefd1347-66f9-4719-9f81-f8bc34f5de53.png",
  "company_image": "/lovable-uploads/c70b8597-1e6d-45af-90eb-9f855efb46fa.png",
  "values": [
    {
      "title": "Innovation",
      "description": "Always seeking and applying the latest technologies to deliver optimal effectiveness",
      "icon": "Lightbulb"
    },
    {
      "title": "Transparency",
      "description": "Transparent in all reports and communication with clients",
      "icon": "Eye"
    },
    {
      "title": "Results",
      "description": "Focus on practical and measurable results",
      "icon": "Target"
    },
    {
      "title": "Partnership",
      "description": "Working as a long-term partner, committed to your success",
      "icon": "Handshake"
    }
  ],
  "services": [
    {
      "title": "Brand Development",
      "description": "Building strong brands from concept to practical implementation",
      "icon": "Users"
    },
    {
      "title": "Digital Presence",
      "description": "Creating powerful digital presence across all platforms",
      "icon": "Globe"
    },
    {
      "title": "Data Analytics",
      "description": "Analyzing data to make smart marketing decisions",
      "icon": "BarChart"
    }
  ]
}
